# status.ini - unicoded
# [ ] 안의 번호는 CharacterAttribute의 값

[0]
Name=자신의 상태 변경이 없는 아이템

[1]
Name=쉴드
Time=8.0

[2]
Name=스피드
Time=8.0
SpeedRatio=2.0

[3]
Name=반사
Time=8.0

[4]
Name=미니비
Time=8.0
SizeRatio=0.6

[5]
Name=패스트 샷
Time=8.0
SpeedRatio=2.0

[6]
Name=트리플 샷
Magazine=3

[7]
Name=파워 샷
Magazine=3
DamageRatio=2.0
SizeRatio=2.0

[8]
Name=HP 회복제
Time=8.0
Interval=1.0
Hp=10

[9]
Name=SP 회복제
Time=8.0
Interval=1.0
Sp=20

[10]
Name=포이즌
OneMagazine=1
Magazine=3

[11]
#Name=중독
Time=8.0
Interval=1.5
Damage=5

[12]
#Name=프리즈
Time=2.0

[13]
#Name=고스트
Time=8.0
Interval=1.0
Range=10
LifeTime=1

[14]
#Name=본드
Time=4.0
SpeedRatio=0.3

[15]
Name=용암빠짐

[16]
Name=분노부활

[17]
Name=투명인간
Time=10.0

[18]
Name=앉아서 sp 찰때

[19]
Name=라이프 보너스 받음

[20]
Name=퀘스트 달인 효과
Time=8.0
DamageRatio=2.0
# 발동확률은 코딩으로.. OTL
